<?php
  global $post;
  $slug = $post->post_name;
?>

<div id="<?php echo $slug;?>">

<section id="s01">
<div class="inner">
<h3>Customer Reviews</h3>
<h2>お客様の声</h2>

<p class="desc">ご利用いただいております施設様のお声を頂戴いたしました！</p>

<div class="voices">
  <div class="voice flex">
  <div class="leftbox">
    <img src="<?php bloginfo('template_url'); ?>/img/common/person.svg" alt="">
    <p class="name">千葉県<br>K施設長様</p>
  </div>
  <div class="rightbox">
    <p class="title">住宅型有料老人ホーム</p>
    <p class="desc">
    ある食材メーカから、「品質向上とコスト削減が両立できる」からとの強い勧めにより、それまでの委託業者さんをお断りし、直営に切り替えました。<br>
ところが、切り替え直後から「食事のボリューム少ない、同じような食材ばかりで飽きた、見た目が茶色いメニューばかりでいやだ」と毎日のようにクレームが続き、通常業務に支障をきたしておりました。<br>
これでは施設運営に関わると、1から食事サービスの見直しを考えていた頃に、福祉開発研究所からハッピーダイニングのチラシが届きました。<br>
<br>
わらをもつかむ思いで連絡をとり、試食会に来ていただきました。今までにないおいしさを感じ、メーカーが変わればこんなに違うのか、と思いました。<br>
<br>
「この業界に多い 『セントラルキッチン』という方式では、すべての料理を1工場で作り、味付けも 1人の工場長が決めるので、どうしても味が偏ります。かつ大量の食材を一度に使い切ろうとするので、同じようなメニューが続いてしまいます。ハッピーダイニングでは 70 社を超える協力工場の、厳しい検査をパスした商品を全国から集めています。」と福祉開発研究所の方からお聞きし、品質の良さに納得しました。</p>
  </div>
</div>
<div class="voice flex">
<div class="leftbox">
  <img src="<?php bloginfo('template_url'); ?>/img/common/person.svg" alt="">
  <p class="name">東京都<br>N様</p>
</div>
<div class="rightbox">
  <p class="title">特別養護老人ホーム</p>
  <p class="desc">
    以前利用していたメーカーの食事では、「味に偏りがあっておいしくない」と食事に手を付けない入居者様がおられ、栄養状態に影響の出そうな方がいらっしゃいました。何とか改善の余地はないかと、おかずの追加注文や職員の増員を図りましたが、それに伴うコストがかかるばかりで、メーカーの変更を検討せざるを得ない状況でした。<br>
<br>
    そんな時、ダイレクトメールにて、福祉開発研究所のハッピーダイニングを知りました。早速無料試食会を申込みました。今までとは打って変わってメニューの種類も多く、彩りも鮮やかでした。栄養のバランスも良く、目で見て楽しめて、食べてもおいしいとわかり、これなら入居者様も喜んでくださるはずと、すぐさま切り替えを実施しました。<br>
<br>
    毎日の食事と併せ、季節に合わせた行事食やクリスマス、おせち料理もあり、当施設の年間通して複数回あるイベント行事を、食事面から盛り立ててくださっています。<br>
<br>
    嬉しいことに、以前と比べ、残菜の量が2割ほど減り、入居者様から「以前は、調味料の味ばかりしていたけれどここ最近の食事は食材本来の味がしておいしいよ」とご好評をいただいております。</p>
</div>
</div>

  </div>
</div>

</section>


</div>


</div>
